tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "readline"
brew "xz"
brew "aws-elasticbeanstalk"
brew "awscli"
brew "bash"
brew "pkg-config"
brew "coreutils"
brew "ctags"
brew "ffmpeg"
brew "findutils"
brew "gh"
brew "gifsicle"
brew "gist"
brew "git"
brew "gnu-sed"
brew "gnu-tar"
brew "go"
brew "jq"
brew "node"
brew "openconnect"
brew "pipenv"
brew "postgresql"
brew "pre-commit"
brew "pyenv"
brew "pyenv-virtualenv"
brew "redis"
brew "ripgrep"
brew "serverless"
brew "streamlink"
brew "tmux"
brew "tree"
brew "vim"
brew "wget"
brew "yarn"
brew "zsh"
cask "keybase"
